# Check https://github.com/Homebrew/homebrew-bundle

brew 'zsh'
brew 'git'
brew 'rbenv'
brew 'rbenv-default-gems'
brew 'ruby-build'
brew 'mysql'
brew 'redis'
brew 'node'
brew 'hub'
brew 'tig'
brew 'wget'
brew 'go'
brew 'peco'
brew 'libxml2'
brew 'libxslt'
brew 'imagemagick'
brew 'mecab'
brew 'mecab-ipadic'
brew 'gibo'
brew 'jq'
brew 'gnu-sed'
